<p><b>Группа компаний «Оружейный квартал» осуществляет обработку персональных данных следующими юридическими лицами:</b></p>
<p><b>1) ООО «ОРУЖИЕ НА МОСКОВСКОМ»</b></p>
<p><b>Адрес: 196066, Санкт-Петербург г, вн. тер. г. Муниципальный Округ Звездное, пр-кт Московский, дом 222, литера А, помещение 2Н, офис 101</b></p>
<p><b>ИНН: 7810914252</b></p>
<p><b>2) ООО «ПЕТРОВ ДВОР»</b></p>
<p><b>Адрес: 197046, г. Санкт-Петербург, вн.тер.г. муниципальный округ Посадский, наб. Петроградская, д. 18, литера А, помещ. 6-Н, пом./комната 106/7</b></p>
<p><b>ИНН: 7813679180</b></p>

<p><b>Названные юридические лица выступают операторами обработки персональных данных и имеют равные права и обязанности при их обработке. Далее по тексту названные юридические лица обозначены как Группа компаний «Оружейный квартал»</b></p>
<br>
<p>
<b>1. Термины и определения</b>
</p>
<p>
	1.1.&nbsp;<b>Персональные данные</b>&nbsp;— любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия, имя, отчество, год, месяц, дата и место рождения, адрес, адрес электронной почты, телефонный номер, семейное, социальное, имущественное положение, образование, профессия, доходы, другая информация.
</p>
<p>
	1.2.&nbsp;<b>Обработка персональных данных</b>&nbsp;— действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование.
</p>
<p>
	1.3.&nbsp;<b>Конфиденциальность персональных данных</b>&nbsp;— обязательное для соблюдения назначенного ответственного лица, получившего доступ к персональным данным, требование не допускать их распространения без согласия субъекта или иного законного основания.
</p>
<p>
	1.4.&nbsp;<b>Распространение персональных данных</b>&nbsp;— действия, направленные на передачу персональных данных определенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно- телекоммуникационных сетях или предоставление доступа к
</p>
<p>
    персональным данным каким-либо иным способом.
</p>
<p>
	1.5.&nbsp;<b>Использование персональных данных</b>&nbsp;— действия (операции) с персональными данными, совершаемые в целях принятия решений или совершения иных действий, порождающих юридические последствия в отношении субъектов персональных данных либо иным образом затрагивающих их права и свободы или права и свободы других лиц.
</p>
<p>
	1.6.&nbsp;<b>Блокирование персональных данных</b>&nbsp;— временное прекращение сбора, систематизации, накопления, использования, распространения персональных данных, в том числе их передачи.
</p>
<p>
	1.7.&nbsp;<b>Уничтожение персональных данных</b>&nbsp;— действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных или в результате которых уничтожаются материальные носители персональных данных.
</p>
<p>
	1.8.&nbsp;<b>Обезличивание персональных данных</b>&nbsp;— действия, в результате которых невозможно без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту.
</p>
<p>
	1.9.&nbsp;<b>Общедоступные персональные данные</b>&nbsp;— персональные данные, доступ неограниченного круга лиц к которым предоставлен с согласия субъекта или на которые в соответствии с федеральными законами не распространяется требование соблюдения конфиденциальности.
</p>
<p>
	1.10.&nbsp;<b>Информация</b>&nbsp;— сведения (сообщения, данные) независимо от формы их представления.
</p>
<p>
	1.11.&nbsp;<b>Клиент (субъект персональных данных)</b> - физическое лицо или юридическое лицо, потребитель услуг организаций Группы компаний «Оружейный квартал».
</p>
<p>
	1.12.&nbsp;<b>Оператор</b> - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. В рамках настоящего Положения Операторами признаются юридические лица Группы компаний «Оружейный квартал».
</p>
<p>
	&nbsp;
</p>
<p><b>
	2. Общие положения.</b>
</p>
<p>
    2.1. Настоящее Положение об обработке персональных данных (далее — Положение) разработано в соответствии с Конституцией Российской Федерации, Гражданским кодексом Российской Федерации, Федеральным законом "Об информации, информационных технологиях и о защите информации", Федеральным законом 152-ФЗ "О персональных данных", иными федеральными законами.
</p>
<p>
    2.2. Цель разработки Положения — определение порядка обработки и защиты персональных данных всех Клиентов Группы компаний «Оружейный квартал», данные которых подлежат обработке, на основании полномочий оператора; обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, а также установление ответственности должностных лиц, имеющих доступ к персональным данным, за невыполнение требований норм, регулирующих обработку и защиту персональных данных.
</p>
<p>
    2.3. Настоящее Положение действует в отношении всей информации, включая персональные данные в понимании применимого законодательства, которую Группа компаний «Оружейный квартал» может получить о пользователях в процессе использования любых сайтов, программ, продуктов и/или сервисов Оружейного квартала (далее вместе — «Сервисы»). Передача персональной информации возможна только в случаях, установленных применимым законодательством, и осуществляется на основании специальных договоров между Оружейный квартал и соответствующими контрагентами.
</p>
<p>
    2.4. Порядок ввода в действие и изменения Положения.
</p>
<p>
    2.4.1. Настоящее Положение вступает в силу с момента его утверждения Генеральным директором Группы компаний «Оружейный квартал» и действует бессрочно, до замены его новым Положением.
</p>
<p>
    2.4.2. Изменения в Положение вносятся на основании Приказов Генеральных директоров юридических лиц Группы компаний «Оружейный квартал».
</p>
<p>
</p>
<p><b>
	3. Состав персональных данных.</b>
</p>
<p>
    3.1. Персональная информация, собранная в процессе работы может различаться в зависимости от того, использует ли пользователь для доступа к ним учетную запись. Оружейный квартал не проверяет предоставленную Пользователями персональную информацию за исключением случаев, предусмотренных пользовательским соглашением или условиями использования отдельных Сервисов, и не может давать заключений о ее достоверности, а также о достаточной правоспособности для предоставления Персональной информации. Оружейный квартал исходит из того, что пользователь предоставляет достоверную и достаточную информацию, а также своевременно обновляете ее.
</p>
<p>
    (i) Персональная информация, предоставленная Вами при регистрации (создании учетной записи), такая как Ваше имя, номер телефона, адрес и возраст;
</p>
<p>
    3.2. В состав персональных данных Клиентов входит информация, предоставленная пользователем при регистрации:
</p>
<p>
    3.2.1. Фамилия, имя.
</p>
<p>
    3.2.2. Адрес электронной почты.
</p>
<p>
    3.2.3. Номер телефона.
</p>
<p>
    3.2.4. В случае оформления доставки - адрес для доставки заказа, предоставленный Клиентом.
</p>
<p>
    3.3. В Группе компаний «Оружейный квартал» могут создаваться (создаются, собираются) и хранятся следующие документы и сведения, в том числе в электронном виде, содержащие данные о Клиентах:
</p>
<p>
    3.3.1. Анкета (профайл) Клиента.
</p>
<p>
    3.3.2. Договор (публичная оферта).
</p>
<p>
    3.3.3. Подтверждение о присоединении к договору.
</p>
<p>
    3.3.4. Данные по оплатам заказов (товаров/услуг), содержащие платежные и иные реквизиты Клиента.
</p>
<p>
</p>
<p>
<b>4. Правовая основа и цели обработки персональных данных.</b>
</p>
<p>
    4.1. Оружейный квартал обрабатывает персональную информации в соответствии с действующим законодательством Российской Федерации в следующих случаях:
</p>
<p>
    4.1.1. Обработка необходима для выполнения договоров между Клиентов и Группой компаний «Оружейный квартал».
</p>
<p>
    4.1.2. Обработка необходима для соблюдения установленных законодательством обязательств.
</p>
<p>
    4.1.3. В случаях, когда обработка предусмотрена законодательством, и необходима для обеспечения законных интересов Группы компаний «Оружейный квартал» при условии, что такая обработка не нарушает права и законные интересы Клиентов и третьих лиц.
</p>
<p>
    4.2. Цель обработки персональных данных:
</p>
<p>
    4.2.1. Регистрация/авторизация Клиента на настоящем сайте.
</p>
<p>
    4.2.2. Обработка заказов Клиента и выполнения обязательств перед Клиентом.
</p>
<p>
    4.2.3. Участия Клиента в программах лояльности.
</p>
<p>
    4.2.4. В целях исполнения требований законодательства РФ.
</p>
<p>
    4.3. Условием прекращения обработки персональных данных является ликвидация всех юридических лиц (текущих и будущих) Группы компаний «Оружейный квартал», а также соответствующее требование Клиента.
</p>
<p>
</p>
<p>
<b>5. Сбор, обработка и защита персональных данных.</b>
</p>
<p>
    5.1. Порядок получения (сбора) персональных данных:
</p>
<p>
    5.1.1. Все персональные данные Клиента следует получать у него лично с его письменного согласия (на бумажном или электронном носителе).
</p>
<p>
    5.1.2. Согласие Клиента на использование его персональных данных хранится в офисах или на серверах юридических лиц Группы компаний «Оружейный квартал» в бумажном и/или электронном виде.
</p>
<p>
    5.1.3. Согласие Клиента на обработку персональных данных действует в течение всего срока действия договора, а также в течение 5 лет с даты прекращения действия договорных отношений Клиента с юридическими лицами Группы компаний «Оружейный квартал». По истечении указанного срока действие согласия считается продленным на каждые следующие пять лет при отсутствии сведений о его отзыве Клиентом.
</p>
<p>
    5.1.4. Если персональные данные Клиента возможно получить только у третьей стороны, Клиент должен быть уведомлен об этом заранее и от него должно быть получено письменное согласие. Третье лицо, предоставляющее персональные данные Клиента, должно обладать согласием субъекта на передачу персональных данных Группы компаний «Оружейный квартал». Группа компаний «Оружейный квартал» обязана получить подтверждение от третьего лица, передающего персональные данные Клиента о том, что персональные данные передаются с его согласия. Группа компаний «Оружейный квартал» обязана при взаимодействии с третьими лицами заключить с ними соглашение о конфиденциальности информации, касающейся персональных данных Клиентов.
</p>
<p>
    5.1.5. Группа компаний «Оружейный квартал» информирует Клиента о целях, предполагаемых источниках и способах получения персональных данных, а также о характере подлежащих получению персональных данных по средствам настоящего Положения.
</p>
<p>
    5.1.6. Обработка персональных данных Клиентов без их согласия осуществляется в следующих случаях:
</p>
<p>
    5.1.6.1. Персональные данные являются общедоступными.
</p>
<p>
    5.1.6.2. По требованию полномочных государственных органов в случаях, предусмотренных федеральным законом РФ.
</p>
<p>
    5.1.6.3. Обработка персональных данных осуществляется на основании федерального закона, устанавливающего ее цель, условия получения персональных данных и круг субъектов, персональные данные которых подлежат обработке, а также определяющего полномочия оператора.
</p>
<p>
    5.1.6.4. В иных случаях, предусмотренных законом.
</p>
<p>
    5.1.7. Группа компаний «Оружейный квартал» не имеет права получать и обрабатывать персональные данные Клиента о его расовой, национальной принадлежности, политических взглядах, религиозных или философских убеждениях, состоянии здоровья, интимной жизни.
</p>
<p>
    5.2. Порядок обработки персональных данных:
</p>
<p>
    5.2.1. К обработке персональных данных Клиентов могут иметь доступ только сотрудники юридических лиц Группы компаний «Оружейный квартал», допущенные к работе с персональными данными Клиента и подписавшие Соглашение о неразглашении персональных данных Клиента.
</p>
<p>
    5.2.2. Право доступа к персональным данным Клиента в Группе компаний «Оружейный квартал» имеют:
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Генеральный директор юридического лица Группы компаний «Оружейный квартал»;
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Работники, ответственные за ведение операционной работы (Бухгалтерия, Финансовый отдел).
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Работники Отделов по работе с Клиентами.
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Клиент, как субъект персональных данных.
</p>
<p>
	5.3. Защита персональных данных:
</p>
<p>
    5.3.1. Под защитой персональных данных Клиента понимается комплекс мер (организационно-распорядительных, технических, юридических), направленных на предотвращение неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения персональных данных субъектов, а также от иных неправомерных действий.
</p>
<p>
    5.3.2. Защита персональных данных Клиента осуществляется за счёт Группы компаний «Оружейный квартал» в порядке, установленном федеральным законом РФ.
</p>
<p>
    5.3.3. Группа компаний «Оружейный квартал» при защите персональных данных Клиентов принимает все необходимые организационно-распорядительные, юридические и технические меры, в том числе:
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Шифровальные (криптографические) средства.
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Антивирусная защита.
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обнаружение и предотвращение вторжений.
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Управления доступом.
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Регистрация и учет.
</p>
<p>
	•&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Обеспечение целостности нормативно-методических локальных актов, регулирующих защиту персональных данных.
</p>
<p>
    5.3.4. Общую организацию защиты персональных данных Клиентов осуществляет Генеральный директор соответствующего юридического лица Группы компаний «Оружейный квартал».
</p>
<p>
    5.3.5. Доступ к персональным данным Клиента имеют сотрудники юридических лиц Группы компаний «Оружейный квартал», которым персональные данные необходимы в связи с исполнением ими трудовых обязанностей.
</p>
<p>
    5.3.6. Все сотрудники, связанные с получением, обработкой и защитой персональных данных Клиентов, обязаны подписать Соглашение о неразглашении персональных данных Клиентов.
</p>
<p>
    5.4. Хранение персональных данных:
</p>
<p>
    5.4.1. Документы, содержащие персональные данные Клиентов, хранятся в запирающихся шкафах (сейфах), обеспечивающих защиту от несанкционированного доступа. В конце рабочего дня все документы, содержащие персональные данные Клиентов, помещаются в шкафы (сейфы), обеспечивающие защиту от несанкционированного доступа.
</p>
<p>
    5.4.2. Персональные данные Клиентов в электронном виде хранятся в локальной компьютерной сети юридических лиц Группы компаний «Оружейный квартал», в электронных папках и файлах в персональных компьютерах Генерального директора и сотрудников, допущенных к обработке персональных данных Клиентов.
</p>
<p>
    5.4.3. Передача персональных данных по письменным запросам других организаций и учреждений даются только с письменного согласия самого Клиента, если иное не установлено законодательством РФ. Ответы оформляются в письменном виде, на бланке юридического лица Группы компаний «Оружейный квартал», и в том объеме, который позволяет не разглашать излишний объем персональных данных Клиента.
</p>
<p>
	&nbsp;
</p>
<p>
<b>6. Блокировка, обезличивание, уничтожение персональных данных</b>
</p>
<p>
    6.1. Блокировка персональных данных Клиентов осуществляется с письменного заявления Клиента, направляемое в юридическое лицо выдавшее карту или любое другое юридическое лицо Группы компаний «Оружейный квартал».
</p>
<p>
    6.2. Порядок обезличивания и уничтожения персональных данных:
</p>
<p>
    6.2.1. Обезличивание персональных данных Клиента происходит по письменному заявлению Клиента, при условии, что все договорные отношения завершены и от даты окончания последнего договора прошло не менее 5 лет.
</p>
<p>
    6.2.2. При обезличивании персональные данные в информационных системах заменяются набором символов, по которому невозможно определить принадлежность персональных данных к конкретному Клиенту.
</p>
<p>
    6.2.3. Бумажные носители документов при обезличивании персональных данных уничтожаются.
</p>
<p>
    6.2.4. Уничтожение персональных данных Клиента подразумевает прекращение какого-либо доступа к персональным данным Клиента.
</p>
<p>
    6.2.5. При уничтожении персональных данных Клиента работники Группы компаний «Оружейный квартал» не могут получить доступ к персональным данным субъекта в информационных системах.
</p>
<p>
    6.2.6. Бумажные носители документов при уничтожении персональных данных уничтожаются, персональные данные в информационных системах обезличиваются. Персональные данные восстановлению не подлежат.
</p>
<p>
    6.2.7. Операция уничтожения персональных данных необратима.
</p>
<p>
	&nbsp;
</p>
<p>
<b>7. Передача и хранение персональных данных</b>
</p>
<p>
	7.1. Передача персональных данных:
</p>
<p>
    7.1.1. Под передачей персональных данных субъекта понимается распространение информации по каналам связи и на материальных носителях. При передаче персональных данных работники юридических лиц Группы компаний «Оружейный квартал» должны соблюдать следующие требования:
</p>
<p>
    7.1.2. Не сообщать персональные данные Клиента в коммерческих целях.
</p>
<p>
    7.1.3. Не сообщать персональные данные Клиента третьей стороне без письменного согласия Клиента, за исключением случаев, установленных федеральным законом РФ.
</p>
<p>
    7.1.4. Предупредить лиц, получающих персональные данные Клиента о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено.
</p>
<p>
    7.1.5. Разрешать доступ к персональным данным Клиентов только специально уполномоченным лицам, при этом указанные лица должны иметь право получать только те персональные данные Клиентов, которые необходимы для выполнения конкретных функций.
</p>
<p>
    7.1.6. Осуществлять передачу персональных данных Клиента в пределах юридических лиц Группы компаний «Оружейный квартал» в соответствии с настоящим Положением, нормативно- технологической документацией и должностными инструкциями.
</p>
<p>
    7.1.7. Предоставлять доступ Клиента к своим персональным данным при обращении либо при получении запроса Клиента. Группа компаний «Оружейный квартал» обязана сообщить Клиенту информацию о наличии персональных данных о нем, а также предоставить возможность ознакомления с ними в течение десяти рабочих дней с момента обращения.
</p>
<p>
    7.1.8. Передавать персональные данные Клиента представителям Клиента в порядке, установленном законодательством и нормативно-технологической документацией и ограничивать эту информацию только теми персональными данными субъекта, которые необходимы для выполнения указанными представителями их функции.
</p>
<p>
    7.2. Хранение и использование персональных данных:
</p>
<p>
    7.2.1. Под хранением персональных данных понимается существование записей в информационных системах и на материальных носителях.
</p>
<p>
    7.2.2. Персональные данные Клиентов обрабатываются и хранятся в информационных системах, а также на бумажных носителях в Группе компаний «Оружейный квартал». Персональные данные Клиентов также хранятся в электронном виде: в локальной компьютерной сети Группы компаний «Оружейный квартал», в электронных папках и файлах в ПК Генерального директора и работников, допущенных к обработке персональных данных Клиентов.
</p>
<p>
    7.2.3. Хранение персональных данных Клиента может осуществляться не дольше, чем этого требуют цели обработки, если иное не предусмотрено федеральными законами РФ.
</p>
<p>
    7.3. Сроки хранения персональных данных:
</p>
<p>
    7.3.1. Сроки хранения гражданско-правовых договоров, содержащих персональные данные Клиентов, а также сопутствующих их заключению, исполнению документов - 5 лет с момента окончания действия договоров.
</p>
<p>
    7.3.2. В течение срока хранения персональные данные не могут быть обезличены или уничтожены.
</p>
<p>
    7.3.3. По истечении срока хранения персональные данные могут быть обезличены в информационных системах и уничтожены на бумажном носителе в порядке, установленном в Положении и действующем законодательстве РФ.
</p>
<p>
	&nbsp;
</p>
<p>
<b>8. Права оператора персональных данных</b>
</p>
<p>
    «Оружейный квартал» в лице группы компаний или отдельных организаций вправе:
</p>
<p>
    8.1. Отстаивать свои интересы в суде.
</p>
<p>
    8.2. Предоставлять персональные данные Клиентов третьим лицам, если это предусмотрено действующим законодательством (налоговые, правоохранительные органы и др.) или соглашением с Клиентом.
</p>
<p>
    8.3. Отказать в предоставлении персональных данных в случаях, предусмотренных законодательством РФ.
</p>
<p>
	&nbsp;
</p>
<p>
<b>9. Права Клиента</b>
</p>
<p>
	Клиент имеет право:
</p>
<p>
    9.1. Требовать уточнения своих персональных данных, их блокирования или уничтожения.
</p>
<p>
    9.2. Знакомиться с перечнем обрабатываемых персональных данных, имеющихся в юридических лицах Группы компаний «Оружейный квартал» и источник их получения.
</p>
<p>
    9.3. Получать информацию о сроках обработки персональных данных, в том числе о сроках их хранения.
</p>