<p class="mb-4">
	 Мы отправляем заказы в регионы двумя способами: почтой России или СДЭКом.
</p>
<p class="text-dark mb-5">
 <b>
	Делаем бесплатную доставку до пунктов выдачи СДЭК и отделений почты при заказе от 5000 ₽. Отправляем заказы после 100% оплаты. </b>
</p>
<p class="mb-4">
	 Стоимость каждого варианта доставки уточняет менеджер после формирования заказа. Чтобы узнать стоимость доставки вашего заказа, звоните по телефону: <nobr class="phone"> <a href="tel:+7 (800) 222-43-21">+7 (800) 222-43-21</a></nobr><a href="tel:+7 (800) 222-43-21">&nbsp;. <br>
	 Звонок бесплатный. </a>
</p>